{
	"header": {
		"applicationTitle": "Gacaferi BüroService",
		"homePage":"Homepage",
		"aboutPage": "Über uns",
		"contactPage": "Kontakt"
	},
	"topContent": "Unsere Leistungen unterstützen Ihren Erfolg und die Entwicklung Ihres Unternehmens. Mit unserem Service entlasten wir Sie damit Sie sich auf den Kern Ihres Unternehmens konzentrieren können. ",
	"content": {	
        "invoiceTitle": "Sortierung und Digitalisierung von Belegen",
        "invoiceContent":"Die Digitalisierung von Belegen ist eine hervorragende Möglichkeit, um die Effizienz in der Buchhaltung zu steigern. So wird ermöglicht, dass die Unterlagen schnell und einfach zu verwalten sind. Wir unterstützen Sie dabei, Ihre Buchhaltungsprozesse zu optimieren. Es ein wichtiger Schritt in Richtung einer effizienten Buchführung. ",
        "taxesTitle": "Buchung laufender Geschäftsvorfälle",
        "taxesContent": "Wir unterstützen Sie dabei, Ihre Buchhaltung optimal zu organisieren und alle geschäftlichen Transaktionen korrekt zu verbuchen. Verlassen Sie sich auf unsere Fachkenntnisse, um Ihre Finanzendaten professionell zu verwalten und den Überblick über Ihre geschäftlichen Aktivitäten zu behalten.  ",
        "digitalAccountingTitle": "Debitoren und Kreditorenbuchhaltung",
        "digitalAccountingContent": "Unser Team hilft Ihnen dabei, Ihre offenen Forderungen und Verbindlichkeiten effizient zu verwalten. Mit unserer Expertise sorgen wir dafür, dass Ihre Buchhaltung reibungslos läuft und Sie stets den Überblick über Ihre Finanzen behalten. ",
        "appointmentTitle": "Erstellung betriebswirtschaftlicher Auswertungen",
        "appointmentContent": "Wie erstellen maßgeschneiderte betriebswirtschaftliche Auswertungen, um Ihnen einen detaillierten Überblick über die finanzielle Situation Ihres Unternehmens zu bieten. Unsere Auswertungen helfen Ihnen, fundierte Geschäftsentscheidungen zu treffen und Ihre Unternehmensperformance zu optimieren2. ",
		"taxTitle":"Vorbereitung von Umsatzsteuervoranmeldung (UStVA) und Jahresabschlüsse", 
		"taxContent":"Unser erfahrenes Team unterstützt Sie dabei, Ihre steuerlichen Verpflichtungen zu erfüllen. Verlassen Sie sich auf unsere Fachkenntnisse, um Ihre Buchhaltung optimal zu organisieren und steuerliche Anforderungen erfolgreich zu bewältigen. Wir übernehmen die Vorbereitung der UStVA. Unser Team stellt sicher, dass alle Informationen und Unterlagen sorgfältig vorbereitet sind, um einen reibungslosen Prozess zu gewährleisten. Vertrauen Sie und, um die Zusammenarbeit mit Ihrem Steuerberater effizient und professionell zu gestalten.", 
		"salaryTitle":"Lohnbuchhaltung", 
		"salaryContent":"Mit unserer Expertise sorgen wir dafür, dass alle lohnbezogenen Aspekte Ihres Unternehmens ordnungsgemäß verwaltet werden. Wir kümmern uns um: \tAnmeldung und Erstellung von Bescheinigungen der Mitarbeiter\tErstellung der Lohn- und Gehaltsabrechnung sowie des Überweisungsträgers für die Lohnüberweisungen•\tAbrechnung von kurzfristig oder geringfügig Beschäftigten Meldungen an Krankenkassen, Rentenversicherung und Finanzamt", 
		"organisationTitle":"Organisation ", 
		"organisationContent":"Wir sind spezialisiert auf die Unterstützung bei der Organisation Ihres Unternehmens und Optimierung der Geschäftsprozesse. Mit unserer Expertise helfen wir Ihnen, effizienter zu arbeiten und Ihr Unternehmen erfolgreich zu gestalten. Lassen Sie uns gemeinsam daran arbeiten, Ihre Abläufe zu optimieren und Ihr Unternehmen auf die nächste Stufe zu bringen. ", 
		"immigrationTitle":"Hilfe bei Einwanderung aus dem Kosovo nach Deutschland ", 
		"immigrationContent":"Die Einwanderungsanmeldung in Deutschland ist ein wichtiger Schritt für Menschen, die in das Land ziehen möchten. Unser Team steht Ihnen bei allen Schritten des Einwanderungsprozesses zur Seite, von Visumbeantragung bis zur Integration in Deutschland. Vertrauen Sie auf unsere Erfahrung und Expertise, um Ihren Umzug so reibungslos wie möglich zu gestalten. Wir begleiten Sie auf Ihrem Weg in ein neues Kapitel Ihres Lebens hier in Deutschland.  ", 
		"kidsTitle":"Kindergeld, Kindergeldzuschlag, Schulanmeldung usw. ", 
		"kidsContent":"Wir bieten professionelle Unterstützung beim Kindergeld, Kindergeldzuschlag, Elterngeld und anderen Anmeldungen, wie beispielsweise Schulangelegenheiten. Vertrauen Sie uns, um Ihnen den bürokratischen Aufwand abzunehmen und Sie bei allen Anliegen rund um Ihre Kinder optimal zu unterstützen.  ", 
		"logoTitle":"Erstellen von Logos für Firmen und Visitenkarten ", 
		"logoContent":"Möchten Sie Ihr Unternehmen mit einem einzigartigen und professionellen Logo sowie Visitenkarten präsentieren? Wir bieten hierbei maßgeschneiderte Lösungen für die Gestaltung. Ein Logo, das die Identität Ihrer Firma widerspiegelt, und Visitenkarten, die einen bleibenden Eindruck hinterlassen.  ", 
		"startupTitle":"Gründungszuschuss ", 
		"startupContent":"Die Erstellung von Gründungszuschüssen und Rentabilitätsanalysen erfordert ein tiefes Verständnis der Finanzwelt und eine genaue Analyse von Geschäftsvorgängen. Mit unserem Fachwissen sind wir geeignet, um wichtige Berechnungen und Bewertungen durchzuführen. "
    },
	"aboutSection": {
		"leftContent": "Das Gacaferi Büroservice bietet maßgeschneiderte organisatorische Dienstleistungen für Unternehmer jeglicher Rechtsform sowie Privatpersonen an. Von Buchhaltung über Lohnabrechnung bis hin zur Geschäftsorganisation. ",
		"rightContent": "Bei uns finden Sie alle benötigten Dienstleistungen unter einem Dach. Lassen Sie uns Ihnen helfen Ihre Finanzen im Blick zu behalten und Ihre Geschäftsprozesse zu optimieren. "
	},
	"jobDescription": {
		"title": "Zusatz",
		"content": "Wir sind keine Alternative für den Steuerberater. Das Steuerberatergesetz (StBerG) regelt präzise, welche Aufgaben von welcher Berufsgruppe übernommen werden dürfen.  Wir verstehen uns nicht als Ersatz für Ihren Steuerberater, sondern als Partner, der die relevanten Bereiche für eine optimale Weiterbearbeitung vorbereitet. Wir arbeiten eng mit Ihrem Steuerberater zusammen, um sicherzustellen, dass Ihre steuerlichen Angelegenheiten professionell und effizient betreut werden."
	},
    "contactForm": {
		"requiredText": "Your information will come to me and I will not share them. I will use them for reaching out to you.",
		"topContentContact": "Sie haben Interesse und möchten mit uns Kontakt aufnehmen oder haben Fragen? Gerne können Sie uns über das Kontaktformular bei uns melden. Bitte beachten Sie, dass wir zuzeit eine Wartezeit von 7 Tagen für die Bearbeitung von Anfragen haben. Wir möchten jede Anfrage sorgfältig und individuell behandeln. Wir bitte um Ihr Verständnis für diese kurze Verzögerung. Ihre Geduld wird sehr geschätzt, und wir freuen uns darauf, bald mit Ihnen Kontakt aufzunehmen. ",
        "title": "Kontakt ihren sie mich",
		"name": "Name",
		"phone": "Telefonnummer",
        "emailAddress": "Email",
        "message": "Nachricht",
        "send": "Senden",
		"sending": "Sendenn",
		"successMessage": "Vielen Dank für Ihre Kontaktafnahme. Bitte beachten Sie, dass wir zuzeit eine Wartezeit von 7 Tagen für die Bearbeitung von Anfragen haben. Wir möchten jede Anfrage sorgfältig und individuell behandeln. Wir bitte um Ihr Verständnis für diese kurze Verzögerung. Ihre Geduld wird sehr geschätzt, und wir freuen uns darauf, bald mit Ihnen Kontakt aufzunehmen. ",
		"failedMessage": "Leider ist etwas schiefgelaufen. Bitte versuchen Sie es später erneut.",
		"nameRequiredMessage": "Bitte tragen Sie Ihren Namen ein",
		"emailAddresRequiredMessage": "Bitte tragen Sie Ihre E-Mail-Adresse ein",
		"emailAddresInValidMessage": "Die E-Mail Adresse ist nicht korrekt",
		"phoneNumberRequired": "Bitte tragen Sie Ihre Rufnummer ein",
		"phoneNumberInValidMessage": "Die Rufnummer ist nicht vollständig",
		"messageRequired": "Bitte tragen sie Ihren Nachricht ein"		
	},
	"location": {
		"locationTitle": "Büroanschricht",
		"streetAddress": "Badstr. 2 ",
		"cityAddress":"76275 Ettlingen"
	},
	"aroundTheWeb": "Around the web"
}