{
	"header": {
		"applicationTitle": "Gacaferi Büroservice",
		"homePage":"Homepage",
		"aboutPage": "About us",
		"contactPage": "Contact"
	},
	"topContent": "Our services support your success and the growth of your company. With our service, we relieve you so that you can focus on the core of your business.",
	"content": {	
        "invoiceTitle": "Sorting and digitization of receipts/documents",
        "invoiceContent":"Digitizing documents is an excellent way to increase efficiency in accounting. This makes it possible to manage documents quickly and easily. We support you in optimizing your accounting processes. It is an important step towards efficient accounting.",
        "taxesTitle": "Recording of ongoing business transactions",
        "taxesContent": "We support you in organizing your accounting in the best possible way and in correctly recording all business transactions. Rely on our expertise to manage your financial data professionally and keep track of your business activities.",
        "digitalAccountingTitle": "Accounts receivable and accounts payable accounting",
        "digitalAccountingContent": "Our team helps you to manage your outstanding receivables and accounts payable efficiently. With our expertise, we ensure that your accounting runs smoothly and that you always keep track of your finances.",
        "appointmentTitle": "Preparation of business analyses",
        "appointmentContent": "We prepare customized financial analyses to give you a detailed overview of your company's financial situation. Our reports help you make informed business decisions and optimize your company’s performance.",
		"taxTitle":"Preparation of advance VAT returns and annual financial statements", 
		"taxContent":"Our experienced team supports you in meeting your tax obligations. Rely on our expertise to organize your accounting efficiently and successfully handle all tax requirements. We take care of preparing the advance VAT returns (UStVA). Our team ensures that all information and documents are thoroughly prepared to guarantee a smooth process. Trust us to make the collaboration with your tax advisor efficient and professional.", 
		"salaryTitle":"Payroll accounting", 
		"salaryContent":"With our expertise, we ensure that all payroll-related aspects of your company are properly managed. We take care of the following: Registration of employees and preparation of employment certificates Preparation of payroll statements and payment slips for salary transfers Payroll processing for short-term and marginally employed staff Notifications to health insurance providers, pension insurance institutions, and the tax office", 
		"organisationTitle":"Organization", 
		"organisationContent":"We specialize in supporting the organization of your business and optimizing your operational processes. With our expertise, we help you work more efficiently and shape your company for success. Let’s work together to streamline your workflows and take your business to the next level.", 
		"immigrationTitle":"Help with immigration from Kosovo to Germany", 
		"immigrationContent":"Immigration registration in Germany is an important step for individuals who wish to move to the country. Our team supports you through every stage of the immigration process – from visa applications to integration in Germany. Rely on our experience and expertise to make your relocation as smooth as possible. We are here to guide you as you begin a new chapter of your life in Germany.", 
		"kidsTitle":"Child benefit, child benefit supplement, school registration, etc.", 
		"kidsContent":"We offer professional support with child benefit, child supplement, parental allowance, and other registrations such as school-related matters. We help you minimize the bureaucratic effort and provide comprehensive assistance with all concerns related to your children.", 
		"logoTitle":"Creating logos for companies and business cards", 
		"logoContent":"Would you like to present your business with a unique and professional logo and business cards? We offer customized design solutions tailored to your needs – a logo that reflects your company’s identity and business cards that leave a lasting impression.", 
		"startupTitle":"Start-up grant and profitability analyses", 
		"startupContent":"Applying for start-up grants and creating profitability analyses requires a deep understanding of finance and a thorough analysis of business operations. With our expertise, we are well-equipped to perform essential calculations and evaluations."
    },
	"jobDescription": {
		"title": "Addition",
		"content": "We are not a substitute for a tax advisor. The German Tax Advisory Act (StBerG) clearly defines which tasks may be performed by which professional groups. Our services are limited to activities permitted under § 6 Nos. 3 and 4 of the StBerG. We do not see ourselves as a replacement for your tax advisor, but rather as a partner who prepares the relevant areas for optimal further processing. We work closely with your tax advisor to ensure that your tax matters are handled professionally and efficiently."
	},
	"aboutSection": {
		"leftContent": "Gacaferi Office Service offers tailored organizational services for entrepreneurs of all legal forms as well as private individuals. From accounting and payroll to business organization, we are happy to assist you every step of the way.",
		"rightContent": "Gacaferi Office Services offers tailored, professional organizational services designed to meet the individual needs of entrepreneurs of all legal forms as well as private individuals. Whether you need support with accounting, payroll, or business organization – we are here to assist you with our expertise. With our comprehensive range of services, you will receive everything you need for efficient and smooth business management, all under one roof."
	},
    "contactForm": {
		"requiredText": "Your information will be transmitted to me and will not be shared. I will use it solely for the purpose of contacting you.",
		"topContentContact": "Are you interested in working with us or do you have any questions? Feel free to reach out to us via the contact form. Please note that we currently have a processing time of 7 days for inquiries. We strive to handle each request carefully and individually. We kindly ask for your understanding regarding this short delay. Your patience is greatly appreciated, and we look forward to getting in touch with you soon.",
        "title": "Contact me",
		"name": "Name",
        "phone": "Tel.No.",
        "emailAddress": "Email",
        "message": "Message",
		"termsAndConditions": "By submitting my data, I agree that my information may be used for the purpose of contacting me. I consent to being contacted by email, phone, or other means.",
        "send": "Send",
		"sending": "Sending",
		"successMessage": "Thank you for contacting us. Please note that we currently have a response time of 7 days for processing inquiries. We strive to handle each request carefully and individually. We kindly ask for your understanding regarding this short delay. Your patience is greatly appreciated, and we look forward to getting in touch with you soon.",
		"failedMessage": "Unfortunately something went wrong. Please try again later.",
		"nameRequiredMessage": "Please enter your name",
		"emailAddresRequiredMessage": "Please enter your email address",
		"emailAddresInValidMessage": "The email address is incorrect",
		"phoneNumberRequired": "Please enter your phone number",
		"phoneNumberInValidMessage": "The phone number is not complete",
		"messageRequired": "Please enter your message",
		"termsAndConditionsRequired": "I hereby confirm that I have read and accept the privacy policy."
	},
	"conditionsAndTermsTitle": "Privacy Policy",
	"conditionsAndTerms": "We take the protection of your personal information very seriously. When processing your personal data collected while visiting our website, we comply with the legal requirements (including the provisions of the German Federal Data Protection Act – BDSG – and the General Data Protection Regulation – GDPR) applicable to electronic commerce. </br></br>1. Name and Contact Details of the Data Controller</br></br> This privacy notice applies to data processing by: Controller: Büroservice Edona Gacaferi, Josef-Stöhrer-Weg 17, 76275 Ettlingen, Germany Email: edona.gacaferi@outlook.de Phone: +49 157 35457217 </br></br>2. Collection and Storage of Personal Data and Type and Purpose of Their Use</br></br> a. When visiting the website When you access our website <span class=\"red-text\" style='color: #fdf33;'>[insert website address]</span>, information is automatically sent by the browser used on your device to the server of our website. This information is temporarily stored in a so-called log file. The following information is collected without any action on your part and stored until it is automatically deleted: IP address of the requesting computer Date and time of access Name and URL of the accessed file Website from which the access is made (referrer URL) Browser used and, if applicable, the operating system of your computer as well as the name of your access provider The mentioned data is processed for the following purposes: Ensuring a smooth connection to the website Ensuring a comfortable use of our website Evaluation of system security and stability Other administrative purposes The legal basis for the data processing is Art. 6(1)(f) GDPR. Our legitimate interest follows from the purposes listed above. Under no circumstances do we use the collected data to draw conclusions about your identity. In addition, we use cookies when you visit our website. Further details can be found in Section 4 of this privacy policy. b. When using our contact form For questions of any kind, we offer you the opportunity to contact us via a form provided on the website. A valid email address is required so that we know who the inquiry is from and can respond accordingly. Additional information may be provided voluntarily. The data processing for the purpose of contacting us is based on your voluntary consent in accordance with Art. 6(1)(a) GDPR. The personal data collected for the use of the contact form will be deleted automatically once your request has been processed, provided there are no legal grounds to retain it (e.g., a resulting engagement of our office services). </br></br>3. Disclosure of Data</br></br> Your personal data will not be transferred to third parties for purposes other than those listed below. We will only share your personal data with third parties if: You have given your express consent pursuant to Art. 6(1)(a) GDPR The disclosure is necessary for the protection of our legitimate interests or those of third parties in accordance with Art. 6(1)(f) GDPR and there is no reason to believe that you have an overriding interest in the non-disclosure of your data There is a legal obligation for the disclosure under Art. 6(1)(c) GDPR It is legally permissible and necessary for the performance of a contract with you under Art. 6(1)(b) GDPR </br></br>4. Cookies</br></br> We use cookies on our website. These are small files that are automatically created by your browser and stored on your device (laptop, tablet, smartphone, etc.) when you visit our site. Cookies do not damage your device, contain no viruses, trojans, or other malware. he cookie stores information related to the specific device being used. However, this does not mean that we can directly identify you. e use cookies to make our website more user-friendly. For example, we use session cookies to recognize that you have already visited individual pages on our website. These are deleted automatically when you leave the site. e also use temporary cookies to enhance user experience, which are stored on your device for a specified period. When you revisit our site to use our services, it is automatically recognized that you have already been with us and which entries and settings you made, so you don’t have to re-enter them. he data processed by cookies is necessary for the purposes mentioned and to safeguard our legitimate interests as well as those of third parties in accordance with Art. 6(1)(f) GDPR. ost browsers accept cookies automatically. You can configure your browser to prevent cookies from being stored on your device or to notify you before a new cookie is set. However, completely disabling cookies may result in limited functionality of our website. /br></br>5. Analytics Tools</br></br> The tracking tools listed below are used based on Art. 6(1)(f) GDPR. These tools allow us to tailor our website to your needs and continuously improve it. Additionally, we use the tracking tools to statistically evaluate the use of our website and optimize our services. These interests are considered legitimate under the GDPR. The specific data processing purposes and data categories can be found in the respective tracking tool descriptions. </br></br>6. Data Subject Rights</br></br> You have the right to: Request information about your personal data processed by us according to Art. 15 GDPR Request the correction of inaccurate or incomplete personal data in accordance with Art. 16 GDPR Request the deletion of your stored personal data in accordance with Art. 17 GDPR, unless processing is required to comply with a legal obligation, for public interest reasons, or for the establishment, exercise, or defense of legal claims Request the restriction of processing your personal data under Art. 18 GDPR if you contest the accuracy of the data, the processing is unlawful but you oppose deletion, or we no longer need the data, but you require it for legal claims, or if you have objected to processing under Art. 21 GDPR Receive your personal data in a structured, commonly used, and machine-readable format or request the transfer to another controller (Art. 20 GDPR) Withdraw your consent at any time according to Art. 7(3) GDPR. This means we may no longer continue processing based on that consent in the future Lodge a complaint with a supervisory authority pursuant to Art. 77 GDPR. Generally, you can contact the supervisory authority at your place of residence or workplace or our office location. </br></br>7. Right to Object</br></br> If your personal data is processed based on legitimate interests in accordance with Art. 6(1)(f) GDPR, you have the right to object to the processing of your personal data under Art. 21 GDPR, provided there are grounds arising from your particular situation or the objection is against direct marketing. In the latter case, you have a general right to object without specifying a particular situation. If you wish to exercise your right of revocation or objection, simply send an email to edona.gacaferi@outlook.de. </br></br>8. Currentness and Changes to This Privacy Policy</br></br> This privacy policy is currently valid as of May 2018. We reserve the right to update this privacy policy at any time to improve data protection or to adapt it to changes in legislation or official requirements.",
	"location": {
		"locationTitle": "Office space",
		"streetAddress": "Badstr. 2 ",
		"cityAddress":"Ettlingen"
	},
	"aroundTheWeb": "Around the web"
}