{
	"header": {
		"applicationTitle": "Gacaferi BüroService",
		"homePage":"Homepage",
		"aboutPage": "About us",
		"contactPage": "Contact"
	},
	"topContent": "Our services support your success and the development of your company. With our service, we relieve you of the burden so that you can concentrate on the core of your business.",
	"content": {	
        "invoiceTitle": "Sorting and digitizing documents",
        "invoiceContent":"Digitizing documents is an excellent way to increase efficiency in accounting. This makes it possible to manage documents quickly and easily. We support you in optimizing your accounting processes. It is an important step towards efficient accounting.",
        "taxesTitle": "Posting current business transactions",
        "taxesContent": "We help you to organize your accounting optimally and to post all business transactions correctly. Rely on our expertise to manage your financial data professionally and keep track of your business activities.",
        "digitalAccountingTitle": "Accounts receivable and accounts payable accounting",
        "digitalAccountingContent": "Our team helps you to manage your outstanding receivables and accounts payable efficiently. With our expertise, we ensure that your accounting runs smoothly and that you always keep track of your finances.",
        "appointmentTitle": "Preparation of business analyses",
        "appointmentContent": "We create customized business analyses to give you a detailed overview of your company's financial situation. Our analyses help you to make well-founded business decisions and optimize your company's performance.",
		"taxTitle":"Preparation of advance VAT returns and annual financial statements", 
		"taxContent":"Our experienced team supports you in meeting your tax obligations. Rely on our expertise to organize your accounting optimally and successfully manage tax requirements. We take care of the preparation of the VAT returns. Our team ensures that all information and documents are carefully prepared to ensure a smooth process. Trust us to make the collaboration with your tax advisor efficient and professional.", 
		"salaryTitle":"Payroll accounting", 
		"salaryContent":"With our expertise, we ensure that all payroll-related aspects of your company are properly managed. We take care of: • Registration and preparation of employee certificates • Preparation of payroll and transfer slips for pay transfers • Accounting of short-term or marginal employees • Reporting to health insurance companies, pension insurance and tax office", 
		"organisationTitle":"Organization", 
		"organisationContent":"We specialize in helping you organize your company and optimize business processes. With our expertise, we help you work more efficiently and make your company successful. Let's work together to optimize your processes and take your company to the next level.", 
		"immigrationTitle":"Help with immigration from Kosovo to Germany", 
		"immigrationContent":"Immigration registration in Germany is an important step for people who want to move to the country. Our team will assist you in every step of the immigration process, from visa application to integration in Germany. Trust in our experience and expertise to make your move as smooth as possible. We will accompany you on your way to a new chapter of your life here in Germany.", 
		"kidsTitle":"Child benefit, child benefit supplement, school registration, etc.", 
		"kidsContent":"We offer professional support with child benefit, child benefit supplement, parental allowance and other registrations, such as school matters. Trust us to take the bureaucratic burden off your shoulders and to provide you with the best possible support with all matters relating to your children.", 
		"logoTitle":"Creating logos for companies and business cards", 
		"logoContent":"Would you like to present your company with a unique and professional logo and business cards? We offer tailor-made solutions for the design. A logo that reflects your company's identity and business cards that leave a lasting impression.", 
		"startupTitle":"Start-up grant and profitability analyses", 
		"startupContent":"Creating start-up grants and profitability analyses requires a deep understanding of the financial world and a precise analysis of business transactions. With our expertise, we are qualified to carry out important calculations and evaluations."
    },
	"jobDescription": {
		"title": "Addition",
		"content": "We are not an alternative to tax advisors. The Tax Advisors Act (StBerG) regulates precisely which tasks can be carried out by which professional group. We do not see ourselves as a replacement for your tax advisor, but as a partner who prepares the relevant areas for optimal further processing. We work closely with your tax advisor to ensure that your tax matters are handled professionally and efficiently."
	},
	"aboutSection": {
		"leftContent": "The Gacaferi Büroservice offers tailor-made organizational services for entrepreneurs of all legal forms as well as private individuals. From accounting to payroll to business organization. ",
		"rightContent": "With us you will find all the services you need under one roof. Let us help you keep an eye on your finances and optimize your business processes."
	},
    "contactForm": {
		"requiredText": "Your information will come to me and I will not share them. I will use them for reaching out to you.",
		"topContentContact": "Are you interested and would like to contact us or do you have questions? You are welcome to contact us using the contact form. Please note that we currently have a waiting time of 7 days for processing inquiries. We want to treat each inquiry carefully and individually. We ask for your understanding for this short delay. Your patience is greatly appreciated and we look forward to contacting you soon.",
        "title": "Kontaktieren Sie mich",
		"name": "Name",
        "phone": "Tel.No.",
        "emailAddress": "Email",
        "message": "Message",
        "send": "Send",
		"sending": "Sending",
		"successMessage": "Thank you for contacting us. Please note that we currently have a 7 day wait time for processing requests. We aim to treat each request carefully and individually. We ask for your understanding for this short delay. Your patience is greatly appreciated and we look forward to hearing from you soon.",
		"failedMessage": "Unfortunately something went wrong. Please try again later.",
		"nameRequiredMessage": "Please enter your name",
		"emailAddresRequiredMessage": "Please enter your email address",
		"emailAddresInValidMessage": "The email address is incorrect",
		"phoneNumberRequired": "Please enter your phone number",
		"phoneNumberInValidMessage": "The phone number is not complete",
		"messageRequired": "Please enter your message",
		"termsAndConditionsRequired": "TODO: You must read frist the aggreement and consent't it"
	},
	"conditionsAndTermsTitle": "Datenschutzerklärung",
	"conditionsAndTerms": "Der Umgang mit Ihren persönlichen Informationen wird von uns sehr ernst genommen. Bei der Verarbeitung Ihrer persönlichen Daten, die beim Aufrufen unserer homepage erfasst werden, beachten wir die gesetzlichen Bestimmungen (unter anderem die Bestimmungen des BDSG und der DSGVO), die im elektronischen Geschäftsverkehr gelten.  </br></br><b>1. Name und Kontaktdaten des für die Verarbeitung Verantwortlichen</b> </br></br> Diese Datenschutz-Information gilt für die Datenverarbeitung durch: Verantwortliche: Büroservice Edona Gacaferi, Josef-Stöhrer-Weg 17, 76275 Ettlingen, Deutschland, E-Mail: edona.gacaferi@outlook.de, Tel.-Nr.: 0172/9158255 </br></br> <b>2. Erhebung und Speicherung personenbezogener Daten sowie Art und Zweck von deren Verwendung</b></br></br> a. Beim Besuch der Website Beim Aufrufen unserer Website <span class=\"red-text\" style='color: #fdf33;'>Adresse homepage einfügen</span> werden durch den auf Ihrem Endgerät zum Einsatz kommenden Browser automatisch Informationen an den Server unserer Website gesendet. Diese Informationen werden temporär in einem sogenannten Logfile gespeichert. Folgende Informationen werden dabei ohne Ihr Zutun erfasst und bis zur automatisierten Löschung gespeichert: </br>- IP-Adresse des anfragenden Rechners, </br>- Datum und Uhrzeit des Zugriffs, </br>- Name und URL der abgerufenen Datei, </br>- Website, von der aus der Zugriff erfolgt (Referrer-URL), </br>- verwendeter Browser und ggf. das Betriebssystem Ihres Rechners sowie der Name Ihres Access-Providers. </br></br>Die genannten Daten werden durch uns zu folgenden Zwecken verarbeitet: </br>- Gewährleistung eines reibungslosen Verbindungsaufbaus der Website, </br>- Gewährleistung einer komfortablen Nutzung unserer Website, </br>- Auswertung der Systemsicherheit und – stabilität sowie </br>- zu weiteren administrativen Zwecken.</br></br>Die Rechtsgrundlage für die Datenverarbeitung ist Art. 6 Abs. 1 S. 1 lit. f DSGVO. Unser berechtigtes Interesse folgt aus oben aufgelisteten Zwecken zur Datenerhebung. In keinem Fall verwenden wir die erhobenen Daten zu dem Zweck, Rückschlüsse auf Ihre Person zu ziehen.</br></br> Darüber hinaus setzen wir beim Besuch unserer Website Cookies ein. Nähere Erläuterungen dazu erhalten Sie unter der Ziffer 4 dieser Datenschutzerklärung. </br></br>b. Bei Nutzung unseres Kontaktformulars</br> Bei Fragen jeglicher Art bieten wir Ihnen die Möglichkeit, mit uns über ein auf der Website bereitgestelltes Formular Kontakt aufzunehmen. Dabei ist die Angabe einer gültigen E-Mail-Adresse erforderlich, damit wir wissen, von wem die Anfrage stammt und um diese beantworten zu können. Weitere Angaben können freiwillig getätigt werden. </br></br>Die Datenverarbeitung zum Zwecke der Kontaktaufnahme mit uns erfolgt nach Art. 6 Abs. 1 S. 1 lit. a DSGVO auf Grundlage Ihrer freiwillig erteilten Einwilligung. </br></br>Die für die Benutzung des Kontaktformulars von uns erhobenen personenbezogenen Daten werden nach Erledigung der von Ihnen gestellten Anfrage und wenn keine Gründe für eine weitere Aufbewahrung gegeben sind (z.B. anschließende Beauftragung unserer Büroservices) automatisch gelöscht. </br></br><b>3. Weitergabe von Daten</b></br></br> Eine Übermittlung Ihrer persönlichen Daten an Dritte zu anderen als den im Folgenden aufgeführten Zwecken findet nicht statt.  Wir geben Ihre persönlichen Daten nur an Dritte weiter, wenn  </br>- Sie Ihre nach Art. 6 Abs. 1 S. 1 lit. a DSGVO ausdrückliche Einwilligung dazu erteilt haben, </br>- die Weitergabe nach Art. 6 Abs. 1 S. 1 lit. f DSGVO zur Wahrung Ihrer berechtigten Interessen und der berechtigten Interessen Dritter erforderlich ist und kein Grund zur Annahme besteht, dass Sie ein überwiegendes schutzwürdiges Interesse an der Nichtweitergabe Ihrer Daten haben,  </br>- für den Fall, dass für die Weitergabe nach Art. 6 Abs. 1 S. 1 lit. c DSGVO eine gesetzliche Verpflichtung besteht sowie  </br>- dies gesetzlich zulässig und nach Art. 6 Abs. 1 S. 1 lit. b DSGVO für die Abwicklung von Vertragsverhältnissen mit Ihnen erforderlich ist. </br></br> <b>4. Cookies</b></br></br> Wir setzen auf unserer Seite Cookies ein. Hierbei handelt es sich um kleine Dateien, die Ihr Browser automatisch erstellt und die auf Ihrem Endgerät (Laptop, Tablet, Smartphone oder ähnliches) gespeichert werden, wenn Sie unsere Seite besuchen. Cookies richten auf Ihrem Endgerät keinen Schaden an, enthalten keine Viren, Trojaner oder sonstige Schadsoftware.  In dem Cookie werden Informationen abgelegt, die sich jeweils im Zusammenhang mit dem spezifisch eingesetzten Endgerät ergeben. Dies bedeutet jedoch nicht, dass wir dadurch unmittelbar Kenntnis von Ihrer Identität erhalten.  </br></br>Der Einsatz von Cookies dient dazu, die Nutzung unseres Angebots für Sie angenehmer zu gestalten. So setzen wir sogenannte Session-Cookies ein, um zu erkennen, dass Sie einzelne Seiten unserer Website bereits besucht haben. Diese werden nach Verlassen unserer Seite automatisch gelöscht. </br></br>Darüber hinaus setzen wir ebenfalls zur Optimierung der Benutzerfreundlichkeit temporäre Cookies ein, die für einen bestimmten festgelegten Zeitraum auf Ihrem Endgerät gespeichert werden. Besuchen Sie unsere Seite erneut, um unsere Dienste in Anspruch zu nehmen, wird automatisch erkannt, dass Sie bereits bei uns waren und welche Eingaben und Einstellungen Sie getätigt haben, um diese nicht noch einmal eingeben zu müssen.  </br></br>Die durch Cookies verarbeiteten Daten sind für die genannten Zwecke zur Wahrung unserer berechtigten Interessen sowie der Dritter nach Art. 6 Abs. 1 S. 1 lit. f DSGVO erforderlich. </br></br>Die meisten Browser akzeptieren Cookies automatisch. Sie können Ihren Browser jedoch so konfigurieren, dass keine Cookies auf Ihrem Computer gespeichert werden oder stets ein Hinweis erscheint, bevor ein neuer Cookie angelegt wird. Die vollständige Deaktivierung kann jedoch dazu führen, dass Sie nicht alle Funktionen unserer Website nutzen können.  </br></br> <b>5. Analyse-Tools</b></br></br> Die im Folgenden aufgeführten und von uns eingesetzten Tracking-Maßnahmen werden auf Grundlage des Art. 6 Abs. 1 S. 1 lit. f DSGVO durchgeführt. Mit den zum Einsatz kommenden Tracking-Maßnahmen wollen wir eine bedarfsgerechte Gestaltung und die fortlaufende Optimierung unserer Webseite sicherstellen. Zum anderen setzen wir die Tracking-Maßnahmen ein, um die Nutzung unserer Webseite statistisch zu erfassen un zum Zwecke der Optimierung unseres Angebotes für Sie auszuwerten. Diese Interessen sind als berechtigt im Sinne der vorgenannten Vorschrift anzusehen. </br>Die jeweiligen Datenverarbeitungszwecke und Datenkategorien sind aus dem entsprechenden Tracking-Tool zu entnehmen </br></br> <b>6. Betroffenenrechte</b></br></br> Sie haben das Recht: </br>- gem. Art. 15 DSGVO Auskunft über Ihre von uns verarbeitete personenbezogene Daten zu verlangen. Insbesondere können Sie Auskunft über die Verarbeitungszwecke, die Kategorie der personenbezogenen Daten, die Kategorien von Empfängern, gegenüber denen Ihre Daten offengelegt wurden oder werden, die geplante Speicherdauer, das Bestehen eines Rechts auf Berichtigung, Löschung, Einschränkung der Verarbeitung oder Widerspruch, das Bestehen eines Beschwerderechts, die Herkunft Ihrer Daten, sofern diese nicht bei uns erhoben wurden, sowie über das Bestehen einer automatisierten Entscheidungsfindung einschließlich Profiling und ggf. aussagekräftigen Informationen zu deren Einzelheiten verlangen;  </br>- gem. Art 16 DSGVO unverzüglich die Berichtigung unrichtiger oder Vervollständigung Ihrer bei uns gespeicherten personenbezogenen Daten zu verlangen; </br>- gem. Art. 17 DSGVO die Löschung Ihrer bei uns gespeicherten personenbezogenen Daten zu verlangen, soweit nicht die Verarbeitung zur Ausübung des Rechts auf freie Meinungsäußerung und Information, zur Erfüllung einer rechtlichen Verpflichtung, aus Gründen des öffentlichen Interesses oder zur Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen erforderlich ist; </br>- gem. Art. 18 DSGVO die Einschränkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen, soweit die Richtigkeit der Daten von Ihnen bestritten wird, die Verarbeitung unrechtmäßig ist, Sie aber deren Löschung ablehnen und wir die Daten nicht mehr benötigen, Sie jedoch diese zur Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen benötigen oder Sie gemäß Art. 21 DSGVO Widerspruch gegen die Verarbeitung eingelegt haben; </br>- gem. Art. 20 DSGVO Ihre personenbezogenen Daten, die Sie uns bereitgestellt haben, in einem strukturierten, gängigen und maschinenlesbaren Format zu erhalten oder die Übermittlung an einen anderen Verantwortlichen zu verlangen;  </br>- gem. Art 7 Abs. 3 DSGVO Ihre einmal erteilte Einwilligung jederzeit gegenüber uns zu widerrufen. Dies hat zur Folge, dass wir die Datenverarbeitung, die auf dieser Einwilligung beruhte, für die Zukunft nicht mehr fortführen dürfen und </br>- gem. Art. 77 DSGVO sich bei einer Aufsichtsbehörde zu beschweren. In der Regel können Sie sich hierfür an die Aufsichtsbehörde Ihres üblichen Aufenthaltsorts oder Arbeitsplatzes oder unseres Kanzleisitzes wenden.  </br></br> <b>7. Widerspruchsrecht</b></br></br> Sofern Ihre personenbezogenen Daten auf Grundlage von berechtigten Interessen gem. Art. 6 Abs. 1 S. 1 lit. f DSGVO verarbeitet werden, haben Sie das Recht, gem. Art. 21 DSGVO Widerspruch gegen die Verarbeitung Ihrer personenbezogenen Daten einzulegen, soweit dafür Gründe vorliegen, die sich aus Ihrer besonderen Situation ergeben oder sich der Widerspruch gegen Direktwerbung richtet. Im letzteren Fall haben Sie ein generelles Widerspruchsrecht, das ohne Angaben einer besonderen Situation von uns umgesetzt wird. </br>Möchen Sie von Ihrem Widerrufs- oder Widerspruchsrecht Gebrauch machen, genügt eine E-Mail an edona.gacaferi@outlook.de. </br></br> <b>8. Aktualität und Änderung dieser Datenschutzerklärung</b></br></br> Diese Datenschutzerklärung ist aktuell gültig und hat den Stand Mai 2018. </br></br>Wir behalten uns vor, die Datenschutzerklärung zu gegebener Zeit zu aktualisieren, wem den Datenschutz zu verbessern und/oder an gesetzliche bzw. behördliche Vorgaben anzupassen.",
	"location": {
		"locationTitle": "Büroanschricht",
		"streetAddress": "Badstr. 2 ",
		"cityAddress":"76275 Ettlingen"
	},
	"aroundTheWeb": "Around the web"
}