{
    "Content": {
        "salariesTitle": "Salaries",
        "salariesContent":"<h1>IMPORTANT</h1><b><br><br>Die Lohnbuchhaltung<b> ist ein wichtiger Teil der Finanzverwaltung eines Unternehmens. Gerne betreuen wir für Sie die Berechnung und Verwaltung der Gehälter und Löhne Ihrer Mitarbeiter.  ",
        "taxesTitle": "Buchhaltung",
        "taxesContent": "Die Buchhaltung ist ein wesentlicher Teil des Geschäftsprozesses. Sie umfasst die Aufzeichnung und Organisation von Finanztransaktionen, wie Einnahmen, Ausgaben, Zahlungen und Rechnungen. Gerne führen wir für Sie eine ordnungsgemäße Buchhaltung und helfen Ihrem Unternehmen, ihre Finanzen im Blick zu behalten, Steuern vorzubereiten und fundierte Geschäftsentscheidungen zu treffen.",
        "digitalAccountingTitle": "Digitalisierung der Buchhaltung",
        "digitalAccountingContent": "Die Digitalisierung von Belegen ist ein wichtiger Bestandteil der digitalen Buchhaltung. Anstatt physische Papierbelege zu verwenden, werden die Belege digital erfasst und gespeichert. Digitale Belege werden dann in der Buchhaltungssoftware abgelegt, wo sie leicht zugänglich und durchsuchbar sind. Das erleichtert die Verwaltung, Organisation und den Zugriff auf Belege, spart Platz und reduziert den Papierverbrauch. Die Digitalisierung von Belegen trägt somit zur Effizienz und Genauigkeit der Buchhaltung bei. Wir übernehmen für Sie die Digitalisierung und Aufbereitung der Buchhaltung für Ihr Unternehmen und senden es an Ihren Steuerberater. ",
        "appointmentTitle": "Hilfe bei Einwanderung aus dem Kosovo nach Deutschland",
        "appointmentContent": "Die Einwanderungsanmeldung in Deutschland ist ein wichtiger Schritt für Menschen, die in das Land ziehen möchten. Wenn Sie nach Deutschland einwandern, müssen Sie sich bei der zuständigen Ausländerbehörde oder dem Bürgeramt anmelden. Wir helfen Ihnen die jeweiligen Dokumente aufzubereiten und an die jeweiligen Behörden weiterzuleiten."
    },
    "contactForm": {
        "title": "Contanct me",
        "name": "Name",
        "phone": "Phone number",
        "emailAddress": "Email Address",
        "message": "Message",
        "send": "Send"
    }
}