{
	"header": {
		"applicationTitle": "Gacaferi Büroservice",
		"homePage": "Faqja kryesore",
		"aboutPage": "Rreth nesh",
		"contactPage": "Kontakti"
	},
	"topContent": "Shërbimet tona mbështesin suksesin dhe zhvillimin e biznesit tuaj. Me shërbimin tonë, ju liroheni nga ngarkesat administrative, në mënyrë që të përqendroheni te thelbi i veprimtarisë suaj.",
	"content": {
		"invoiceTitle": "Renditja dhe dixhitalizimi i faturave ",
		"invoiceContent": "Digjitalizimi i dokumenteve kontabël është një mundësi e shkëlqyer për të rritur efikasitetin në kontabilitet. Kjo mundëson që dokumentet të menaxhohen në mënyrë të shpejtë dhe të lehtë. Ne ju mbështesim në optimizimin e proceseve tuaja të kontabilitetit. Është një hap i rëndësishëm drejt një mbajtjeje të dhënash financiare më efikase",
		"taxesTitle": "Kontabilizimi i veprimeve të rregullta afariste",
		"taxesContent": "Ne ju mbështesim në organizimin sa më të mirë të kontabilitetit tuaj dhe në kontabilizimin e saktë të të gjitha transaksioneve afariste. Mbështetuni në njohuritë tona profesionale për të menaxhuar të dhënat tuaja financiare në mënyrë profesionale dhe për të ruajtur një pasqyrë të qartë mbi aktivitetet tuaja afariste.",
		"digitalAccountingTitle": "Debitorët dhe llogaritë e pagueshme",
		"digitalAccountingContent": "Ekipi ynë ju ndihmon të menaxhoni në mënyrë efikase detyrimet dhe të ardhurat tuaja të hapura. Me ekspertizën tonë, sigurojmë që kontabiliteti juaj të funksionojë pa pengesa dhe që ju të keni gjithmonë një pasqyrë të qartë mbi financat tuaja. Me kënaqësi ju mbështesim edhe në procesin e kujtesave dhe ndjekjeve të pagesave.",
		"appointmentTitle": "Përgatitja e analizave ekonomiko-financiare",
		"appointmentContent": "Ne përgatisim analiza ekonomiko-financiare të personalizuara, për t'ju ofruar një pasqyrë të detajuar mbi situatën financiare të ndërmarrjes suaj. Analizat tona ju ndihmojnë të merrni vendime të mirëinformuara dhe të optimizoni performancën e biznesit tuaj.",
		"taxTitle": "Përgatitja e deklaratave tatimore të shitjeve paradhënie (UStVA)",
		"taxContent": "Ekipi ynë me përvojë ju ndihmon të përmbushni detyrimet tuaja tatimore. Mbështetuni në njohuritë tona profesionale për të organizuar kontabilitetin tuaj në mënyrën më të mirë dhe për të përballuar me sukses kërkesat tatimore. Ne marrim përsipër përgatitjen e deklaratës paraprake të TVSH-së (UStVA). Ekipi ynë siguron që të gjitha informacionet dhe dokumentet të jenë të përgatitura me kujdes, për të garantuar një proces të qetë. Na besoni për një bashkëpunim efikas dhe profesional me këshilltarin tuaj tatimor.",
		"salaryTitle": "Lista e pagave",
		"salaryContent": "Me ekspertizën tonë, sigurojmë që të gjitha aspektet që lidhen me pagat në kompaninë tuaj të menaxhohen në mënyrë të rregullt dhe profesionale. Ne kujdesemi për: Regjistrimin dhe përgatitjen e vërtetimeve për punonjësit Hartimin e listës së pagave dhe dokumentit të transfertës për pagesat e rrogave Llogaritjen e pagave për punonjësit afatshkurtër ose me punësim të pjesshëm Raportimet ndaj fondeve të sigurimeve shëndetësore, sigurimeve shoqërore dhe administratës tatimore",
		"organisationTitle": "Organizata",
		"organisationContent": "Ne jemi të specializuar në mbështetjen për organizimin e ndërmarrjes suaj dhe optimizimin e proceseve të saj afariste. Me ekspertizën tonë, ju ndihmojmë të punoni më në mënyrë efikase dhe të zhvilloni me sukses biznesin tuaj. Le të punojmë së bashku për të përmirësuar rrjedhën e punës dhe për ta çuar ndërmarrjen tuaj në një nivel më të lartë.",
		"immigrationTitle": "Ndihmë me imigracionin nga Kosova në Gjermani",
		"immigrationContent": "Regjistrimi i emigrimit në Gjermani është një hap i rëndësishëm për të gjithë ata që dëshirojnë të vendosen në këtë vend. Ekipi ynë ju qëndron pranë në të gjitha fazat e procesit të emigrimit – nga aplikimi për vizë deri te integrimi në Gjermani. Besoni në përvojën dhe ekspertizën tonë për ta bërë zhvendosjen tuaj sa më të lehtë dhe pa pengesa. Ne ju shoqërojmë në rrugëtimin tuaj drejt një kapitulli të ri të jetës këtu në Gjermani.",
		"kidsTitle": "Ndihma për fëmijë, shtesë për përfitimin e fëmijës, regjistrimi në shkollë, etj.",
		"kidsContent": "Ne ofrojmë mbështetje profesionale për çështje si ndihma për fëmijë (Kindergeld), shtesa për fëmijë (Kindergeldzuschlag), ndihma për prindërit (Elterngeld) si dhe për regjistrime të tjera, përfshirë edhe çështjet shkollore. Ne ju ndihmojmë të zvogëloni ngarkesën burokratike dhe ju mbështesim në mënyrën më të mirë të mundshme për çdo çështje që lidhet me fëmijët tuaj.",
		"logoTitle": "Krijimi i logove për kompanitë dhe kartat e biznesit",
		"logoContent": "Dëshironi ta prezantoni kompaninë tuaj me një logo unike dhe profesionale si dhe me karta biznesi? Ne ofrojmë zgjidhje të personalizuara për dizajnin e tyre – një logo që pasqyron identitetin e firmës suaj dhe karta biznesi që lënë një përshtypje të paharrueshme.",
		"startupTitle": "Granti fillestar dhe parashikimi i përfitimit",
		"startupContent": "Aplikimi për subvencione për themelimin e biznesit dhe përgatitja e analizave të rentabilitetit kërkojnë një kuptim të thellë të botës financiare dhe një analizë të saktë të proceseve afariste. Me ekspertizën tonë, jemi të aftë të kryejmë llogaritje dhe vlerësime të rëndësishme."
	},
	"jobDescription": {
		"title": "Shtesë ",
		"content": "Ne nuk jemi një alternativë për këshilltarin tatimor. Ligji për Këshilltarët Tatimorë (StBerG) përcakton saktësisht cilat detyra mund të kryhen nga cilat profesione. Shërbimet tona kufizohen vetëm në veprimtaritë e lejuara sipas nenit § 6, pika 3 dhe 4 të StBerG. Ne nuk e shohim veten si zëvendësues të këshilltarit tuaj tatimor, por si një partner që përgatit fushat përkatëse për një përpunim të mëtejshëm sa më optimal. Ne bashkëpunojmë ngushtë me këshilltarin tuaj tatimor për të siguruar që çështjet tuaja tatimore të trajtohen në mënyrë profesionale dhe efikase."
	},
	"aboutSection": {
		"leftContent": "Shërbimi i Zyrës Gacaferi ofron shërbime organizative të personalizuara për sipërmarrës të çdo forme juridike si edhe për persona privatë. Nga kontabiliteti dhe përgatitja e pagave deri te organizimi i përgjithshëm i biznesit, ne jemi të gatshëm t’ju ndihmojmë me kënaqësi.",
		"centerContent": "Tek ne do të gjeni të gjitha shërbimet e nevojshme nën një çati. Na lejoni t’ju ndihmojmë të mbani nën kontroll financat tuaja dhe të optimizoni proceset tuaja të biznesit.",
		"rightContent": "Ne nuk jemi një alternativë për konsulentin tuaj tatimor. Ligji për Këshilltarët Tatimorë (StBerG) përcakton qartë cilat detyra mund të kryhen nga cilat grupe profesionale. Shërbimet tona kufizohen në aktivitete sipas § 6 Nr. 3 dhe 4 StBerG. Ne nuk e shohim veten si një zëvendësim për këshilltarin tuaj tatimor, por si një partner që përgatit fushat e nevojshme për një vazhdim të duhur të procesit. Ne punojmë ngushtë me këshilltarin tuaj tatimor për të siguruar që çështjet tuaja tatimore të menaxhohen profesionalisht dhe efikas."
	},
	"contactForm": {
		"requiredText": "Informacionet tuaja do të më përcillen mua dhe nuk do t’i ndaj me palë të treta. Do t’i përdor vetëm për t’ju kontaktuar.",
		"topContentContact": "Keni interes dhe dëshironi të na kontaktoni apo keni pyetje? Mund të na shkruani lehtësisht përmes formularit të kontaktit në faqen tonë. Ju lutemi vini re se aktualisht kemi një kohë pritjeje prej 7 ditësh për përpunimin e kërkesave. Ne dëshirojmë t’i trajtojmë të gjitha kërkesat me kujdes dhe në mënyrë individuale. Ju falënderojmë për mirëkuptimin tuaj lidhur me këtë vonesë të shkurtër. Durimi juaj vlerësohet shumë dhe mezi presim të kontaktojmë me ju së shpejti.",
		"title": "Me kontakto",
		"name": "Emri",
		"phone": "Numri i Telefonit",
		"emailAddress": "Email",
		"message": "Mesazhi",
		"termsAndConditions": "Me dërgimin e të dhënave të mia, unë deklaroj se jam dakord që informacionet e mia të përdoren për qëllime kontakti. Pajtohem që të mund të kontaktohem me email, telefon ose në mënyra të tjera.",
		"send": "dërgoni",
		"sending": "Duke derguar",
		"successMessage": "Faleminderit për kontaktin tuaj. Ju lutemi vini re se aktualisht kemi një kohë pritjeje prej 7 ditësh për përpunimin e kërkesave. Ne dëshirojmë që çdo kërkesë të trajtohet me kujdes dhe në mënyrë individuale. Ju falënderojmë për mirëkuptimin tuaj për këtë vonesë të shkurtër. Durimi juaj vlerësohet shumë dhe mezi presim të kontaktojmë me ju së shpejti.",
		"failedMessage": "Fatkeqësisht, diçka shkoi keq. Ju lutemi provoni përsëri më vonë.",
		"nameRequiredMessage": "Ju lutemi shkruani emrin tuaj",
		"emailAddresRequiredMessage": "Ju lutemi shkruani adresën tuaj të emailit",
		"emailAddresInValidMessage": "Adresa e emailit është e pasaktë",
		"phoneNumberRequired": "Ju lutemi shkruani numrin tuaj të telefonit",
		"phoneNumberInValidMessage": "Numri i telefonit nuk është i plotë",
		"messageRequired": "Ju lutemi shkruani mesazhin tuaj",
		"termsAndConditionsRequired": "Me këtë konfirmoj se e kam lexuar dhe e pranoj deklaratën për mbrojtjen e të dhënave."
	},
	"conditionsAndTermsTitle": "Deklarata për mbrojtjen e të dhënave",
	"conditionsAndTerms": "Trajtimi i informacionit tuaj personal merret shumë seriozisht nga ne. Gjatë përpunimit të të dhënave tuaja personale që mblidhen gjatë vizitës në faqen tonë të internetit, ne respektojmë dispozitat ligjore për mbrojtjen e të dhën(përfshirë BDSG dhe Rregulloren e Përgjithshme të BE-së për Mbrojtjen e të Dhënave – DSGVO), të cilat janë të vlefshme për transaksionet elektronike. </br></br>1. Emri dhe të dhënat e kontaktit të përgjegjësit për përpunimin</br></br> Kjo deklaratë për mbrojtjen e të dhënave vlen për përpunimin e të dhënave nga:Përgjegjëse: Büroservice Edona Gacaferi, Josef-Stöhrer-Weg 17, 76275 Ettlingen, GjermaniE-mail: edona.gacaferi@outlook.deTel.: +49 157 3545 7217</br></br>2. Mbledhja dhe ruajtja e të dhënave personale si dhe natyra dhe qëllimi i përdorimit të tyre</br></br>a. Gjatë vizitës në faqeKur vizitoni faqen tonë të internetit <span class=\"red-text\" style='color: #fdf33;'>[shkruani adresën e faqes]</span>, shfletuesi juaj automatikisht dërgon informacione te serveri ynë. Këto informacione ruhen përkohësisht në një të ashtuquajtur log file. Pa veprim nga ana juaj, mblidhen dhe ruhen deri në fshirjen automatike këto të dhëna:Adresa IP e kompjuterit kërkuesData dhe ora e aksesitEmri dhe URL e skedarit të kërkuarFaqja nga ku është bërë qasja (Referrer-URL)Shfletuesi i përdorur dhe, nëse aplikohet, sistemi operativ i kompjuterit tuaj si dhe emri i ofruesit të aksesitKëto të dhëna përpunohen për qëllimet e mëposhtme:Sigurimi i një lidhjeje të qëndrueshme me faqen e internetitSigurimi i përdorimit komod të faqesAnaliza e sigurisë së sistemit dhe qëndrueshmërisëPër qëllime të tjera administrativeBaza ligjore për përpunimin e të dhënave është neni 6(1)(f) i DSGVO. Interesi ynë legjitim rrjedh nga qëllimet e përmendura më sipër. Në asnjë rast të dhënat nuk përdoren për të nxjerrë përfundime për personin tuaj.Për më tepër, gjatë vizitës në faqen tonë përdorim cookies. Shihni pikën 4 për më shumë informacion.b. Kur përdorni formularin e kontaktitPër çdo pyetje, ju ofrojmë mundësinë që të na kontaktoni përmes një formulari kontakti të ofruar në faqen tonë. Është e nevojshme të jepni një adresë valide emaili për të ditur nga kush vjen kërkesa dhe për t’iu përgjigjur. Informacione të tjera mund të jepen në mënyrë vullnetare.Përpunimi i të dhënave për këtë qëllim bazohet në pëlqimin tuaj sipas nenit 6(1)(a) të DSGVO.Të dhënat personale të mbledhura përmes formularit të kontaktit do të fshihen automatikisht pas përpunimit të kërkesës suaj, përveç nëse ekzistojnë arsye për ruajtje të mëtejshme (p.sh. bashkëpunim i ardhshëm me shërbimet tona).</br></br>3. Transferimi i të dhënave</br></br>Të dhënat tuaja nuk u kalohen palëve të treta për qëllime të tjera përveç atyre të listuara më poshtë. Ne i kalojmë të dhënat tuaja personale vetëm nëse:Keni dhënë pëlqimin tuaj të qartë sipas nenit 6(1)(a) DSGVOTransferimi është i nevojshëm për të mbrojtur interesat tuaja legjitime ose të palëve të treta dhe nuk ka arsye për të besuar se keni interes më të madh në moszbulimin e tyre sipas nenit 6(1)(f) DSGVOKa një detyrim ligjor për transferim sipas nenit 6(1)(c) DSGVOËshtë i lejueshëm nga ligji dhe i nevojshëm për përmbushjen e një kontrate me ju sipas nenit 6(1)(b) DSGVO</br></br>4. Cookies</br></br>Ne përdorim cookies në faqen tonë. Këto janë skedarë të vegjël që krijohen automatikisht nga shfletuesi juaj dhe ruhen në pajisjen tuaj kur vizitoni faqen. Cookies nuk dëmtojnë pajisjen tuaj dhe nuk përmbajnë viruse, trojanë apo softuer tjetër të dëmshëm.Cookies përmbajnë informacione që lidhen me pajisjen specifike të përdorur, por jo me identitetin tuaj personal.Qëllimi i përdorimit të cookies është të përmirësojmë përvojën tuaj në faqen tonë. Ne përdorim cookies të përkohshme (session cookies) që fshihen automatikisht kur dilni nga faqja.Ne përdorim gjithashtu cookies të përkohshme që ruhen për një periudhë të caktuar kohe për të njohur përsëri përdoruesit që kthehen në faqe, duke ruajtur preferencat e tyre.Përpunimi i të dhënave përmes cookies është i nevojshëm për interesat tona legjitime sipas nenit 6(1)(f) DSGVO.Shumica e shfletuesve i pranojnë automatikisht cookies. Ju mund ta konfiguroni shfletuesin tuaj që të mos ruajë asnjë cookie ose t’ju njoftojë sa herë që vendoset një cookie. Mospranimi i cookies mund të kufizojë funksionalitetin e faqes.</br></br>5. Mjetet e analizës (Tracking tools)</br></br>Mjetet e mëposhtme të ndjekjes përdoren në bazë të nenit 6(1)(f) DSGVO. Këto mjete na ndihmojnë të përshtatim faqen sipas nevojave tuaja dhe ta përmirësojmë vazhdimisht. Gjithashtu na ndihmojnë të analizojmë përdorimin e faqes për qëllime statistikore dhe përmirësimi të ofertës. Këto interesa janë të ligjshme sipas legjislacionit përkatës.Qëllimet dhe kategoritë përkatëse të të dhënave mund të lexohen në përshkrimet e secilit mjet ndjekjeje.</br></br>6. Të drejtat e subjekteve të të dhënave</br></br>Ju keni të drejtë të:Merrni informacion mbi të dhënat tuaja personale që përpunojmë (Art. 15 DSGVO)Kërkoni korrigjimin e të dhënave të pasakta ose plotësimin e të dhënave të paplota (Art. 16 DSGVO)Kërkoni fshirjen e të dhënave tuaja nëse përpunimi nuk është më i nevojshëm ose është i paligjshëm (Art. 17 DSGVO)Kufizoni përpunimin në raste të caktuara (Art. 18 DSGVO)Merrni të dhënat tuaja në format të strukturuar dhe të lexueshëm ose të kërkoni transferimin e tyre (Art. 20 DSGVO)Tërhiqni pëlqimin tuaj në çdo kohë (Art. 7(3) DSGVO)Paraqitni ankesë pranë një autoriteti mbikëqyrës (Art. 77 DSGVO)</br></br>7. E drejta për kundërshtim</br></br>Nëse përpunimi i të dhënave tuaja bazohet në interesat tona legjitime sipas nenit 6(1)(f) DSGVO, keni të drejtë të kundërshtoni përpunimin për arsye që dalin nga situata juaj e veçantë ose nëse kundërshtimi ka të bëjë me marketingun direkt. Në rastin e  marketingut direkt, e drejta e kundërshtimit zbatohet pa pasur nevojë të jepni arsye.Për të ushtruar të drejtën për tërheqje ose kundërshtim, mjafton të dërgoni një email në: edona.gacaferi@outlook.de.</br></br>8. Përditësimi dhe ndryshimi i kësaj deklarate për mbrojtjen e të dhënave</br></br> Kjo deklaratë është e vlefshme aktualisht dhe ka datën Maj 2018. Ne rezervojmë të drejtën për ta përditësuar këtë deklaratë për mbrojtjen e të dhënave në çdo kohë,për ta përmirësuar ose për ta përshtatur me ndryshimet ligjore apo kërkesat e autoriteteve.",
	"location": {
		"locationTitle": "Lokacioni",
		"streetAddress": "Badstr. 2 ",
		"cityAddress": "Ettlingen"
	},
	"aroundTheWeb": "Rreth rrjetit social"
}